{
    "#Pedidos": [
        {
            "pergunta": "Sobre o FULL",
            "resposta": "Instruções para Realizar Pedidos no FULL da Wedrop:\n\n1. Preencha a planilha com os produtos desejados e suas respectivas quantidades. Você pode baixar a planilha [aqui](link da planilha).\n2. Envie a planilha preenchida para o e-mail: full@wedropbr.com.br.\n3. Um de nossos funcionários entrará em contato com você para confirmar a disponibilidade em estoque dos produtos escolhidos e orientá-lo sobre o processo de pagamento.\n4. Após a confirmação do pagamento, seus produtos serão separados e as dimensões das caixas serão calculadas.\n5. Com as informações das dimensões das caixas, você poderá solicitar a retirada das mercadorias junto ao marketplace.\n\nPara mais informações, <a href='https://seulink.com'>https://seulink.com</a>."
        },
		{
            "pergunta": "Importar pedidos",
            "resposta": "*No WeDrop:*\n1. Clique em 'Meus Pedidos'.\n2. Localize e clique no botão amarelo (ícone de nuvem com seta para baixo).\n3. Escolha a data da VENDA.\n4. Clique em 'Procurar'.\n\n⇾ Se você tentou importar manualmente no WeDrop e não encontrou o pedido:\n\n*No Bling:*\n1. Vá para 'VENDAS'.\n2. Selecione 'Pedidos de Venda'.\n3. Verifique se o seu pedido aparece lá.\n\n⇾ Se o pedido não estiver listado:\n\n*Ainda no Bling:*\n1. Vá para 'VENDAS'.\n2. Escolha 'Pedidos de Venda MULTILOJA'.\n3. Procure o seu pedido e clique em 'importar'.\n4. Após fazer isso, volte para o WeDrop e tente importar novamente.."
        },
		{
            "pergunta": "Produto chegou quebrado",
            "resposta": "Se o produto chegou quebrado, a responsabilidade será da transportadora. A WeDrop realiza uma conferência completa antes do envio do pedido, portanto, é comum ocorrer algum tipo de avaria durante o transporte. Como você está pagando por esse serviço, a transportadora deve cuidar do seu pedido. Portanto, recomendamos que você negocie com o cliente da maneira que achar melhor, mas depois entre em contato com a transportadora que você utilizou para ser ressarcido. Você enviou um produto em perfeito estado, e ele chegou danificado após o transporte."
        },
		{
            "pergunta": "Baixar Nota Fiscal de entrada",
            "resposta": "Se você precisa da nota fiscal e realizou a venda com CNPJ, você pode encontrar a nota no seu pedido. Siga estas etapas:\n\n1. Acesse o WeDrop.\n2. Vá para 'Meus Pedidos'.\n3. Encontre o pedido desejado e clique nos três pontos em amarelo.\n4. Faça o download da sua nota fiscal."
        },
		{
            "pergunta": "Como rastrear pedido nos Correios",
            "resposta": "Para rastrear o seu pedido dos Correios, siga estas etapas:\n\n1. Acesse o WeDrop.\n2. Vá para 'Meus Pedidos'.\n3. Encontre o pedido que deseja rastrear e clique nos três pontos em amarelo.\n4. Selecione a opção 'Ver Etiqueta'.\n5. Copie o código de rastreio.\n6. Acesse o site dos Correios e cole o código de rastreio na opção de rastreamento para verificar se a informação de postagem está disponível."
        },
		{
            "pergunta": "Produto sem estoque",
            "resposta": "Consultei o departamento responsável e, no momento, não temos o item em estoque. Posso ajudar com alguma outra coisa?"
        },
		{
            "pergunta": "Problema pedido Flex",
            "resposta": "Por gentileza, poderia compartilhar por favor um print da tela 'Detalhes do envio' com o nome do entregador?"
        },
		{
            "pergunta": "Produto será enviado hoje",
            "resposta": "Seu pedido será enviado hoje, tudo certo? Já verifiquei com o departamento responsável, e ele está no processo de envio. Basta aguardar as atualizações até o final do dia na plataforma. Precisa de alguma outra ajuda?"
        },
		{
            "pergunta": "Consulta sobre devolução (recente)",
            "resposta": "O processo de devolução não tem um prazo fixo e segue a ordem de chegada ao nosso galpão. Todas as devoluções são tratadas com igual importância, sem prioridades. O motivo da devolução não é considerado, apenas o processo em si, com atenção para evitar erros na conversão em saldo e na atualização do pedido.\n\nAguarde a atualização do seu processo de devolução na página do seu pedido. Estamos trabalhando para resolver tudo da melhor maneira possível. Se tiver dúvidas, entre em contato."
        },
		{
            "pergunta": "Pedido não enviado (acima da medida ou peso)",
            "resposta": "Pedido não enviado devido a peso ou medida acima do permitido. Após resolver essa questão com o seu marketplace, por favor, entre em contato com o suporte."
		},
		{
            "pergunta": "Pedido não enviado (etiqueta cancelada)",
            "resposta": "Pedido não enviado devido ao cancelamento da etiqueta. Por favor, verifique com o seu marketplace e, em seguida, entre em contato com o suporte."
		},
		{
            "pergunta": "Pedido não enviado (fora das regras de serviço)",
            "resposta": "Pedido não enviado devido a não conformidade com as regras de serviço. Por favor, resolva essa questão com o seu marketplace e, em seguida, entre em contato com o suporte."
		},
		{
            "pergunta": "Como iniciar o processo de devolução",
            "resposta": "Após o comprador postar o produto, obtenha o código de rastreamento, vá até o pedido correspondente no WeDrop, clique no botão amarelo e selecione 'Informar devolução'. Em seguida, preencha os dados e aguarde a devolução do produto, para que nossa equipe realize a verificação e análise do item devolvido. Você poderá acompanhar o histórico da devolução no próprio pedido. Caso a devolução esteja de acordo com as normas estabelecidas, o reembolso será creditado em saldo na carteira."
        },
		{
            "pergunta": "Taxas da devolução por defeito de fábrica",
            "resposta": "O frete é de responsabilidade do vendedor. No caso de defeito de fabricação, avaliamos o produto devolvido para determinar a causa, e não nos responsabilizamos por danos causados durante o transporte."
		},
		{
            "pergunta": "Qual status do pedido após o pagamento?",
            "resposta": "Após o pagamento do pedido, ele deve ser atualizado para o status 'Aguardando separação'. Se o status não corresponder a esse, é importante dar uma atenção especial à situação."
        }
		
		
		
    ]
}
