{"#Dúvidas": [
		
		{
            "pergunta": "Como funciona o WeDrop?",
            "resposta": "A Wedrop é uma plataforma de vendas sem estoque, onde você se tornando membro tem acesso a mais de 1.000 produtos de diversos nichos e a PREÇO DE CUSTO DE IMPORTADOR.\n\nNosso mix de produtos é variado, com mais de 10 nichos como: Utilidades domésticas, Cama mesa e banho, Fitness, Bebes, Ferramentas e construção, Infantil, Mochilas, Escolar, Natalino, Pet, Verão, Volta as aulas e dentre outros… São mais de 1.000 produtos para você vender de maneira AUTOMATIZADA.\n\nAqui na Wedrop você consegue vender através dos principais Marketplaces como Mercado Livre, Shopee, Magalu, Amazon e dentre todos os outros existentes, além também, de conseguir integrar e vender através do seu site próprio, pela Shopify, Nuvemshop, Loja integrada e todas as plataformas que se conectam com o ERP BLING.\n\nNosso maior diferencial são os custos dos produtos, sendo abaixo dos concorrentes pelo fato de importarmos ou negociarmos diretamente com as fábricas, sendo assim, nossos membros tem LUCRO REAL em cima de cada venda e o poder de competir de igual para igual com os maiores vendedores nos Marketplaces.\n\nIntegrando a Wedrop, você tem a OPORTUNIDADE em vender através do nosso endereço em SP, ou seja, de qualquer lugar do pais você estará com seu negócio ativo e vendendo no MELHOR ESTADO para se vender online, pela questão logística e também pelo fato de poder enviar seus pedidos pelo Mercado Envios FLEX e seu cliente recebendo até no mesmo dia da compra dele.\n\nSão inúmeras as VANTAGENS de se tornar um membro WEDROP, vem fazer parte desse time também."
			
		},
		{
            "pergunta": "O que fazer no pós-venda",
            "resposta": "Após realizar uma venda, você deve importar o pedido no WeDrop. Caso todas as configurações estejam corretas, clique no ícone da nuvem amarela na página 'Resumo'. Em seguida, adicione saldo à sua carteira, caso ainda não o tenha feito, e efetue o pagamento do produto, se estiver tudo correto. Nossa equipe ficará encarregada de separar e enviar o pedido para o seu comprador final."
        },
		{
            "pergunta": "Uma conta só para o WeDrop no Mktplace",
            "resposta": "A conta deve ser exclusiva para os produtos da WeDrop, pois o endereço do galpão deve ser informado como endereço de envio/devolução nos marketplaces."
        },
		{
            "pergunta": "Qual a diferença de FUllcommerce e WeDrop?",
            "resposta": "O acesso é agora unificado: ao entrar pela Wedrop, você terá direito a todo o ecossistema do Grupo Full Commerce. Isso inclui a capacidade de vender sem estoque, acesso às ferramentas, videoaulas, suporte e participação na comunidade de networking, entre outros benefícios. É importante destacar que o Grupo Full Commerce é a empresa proprietária da plataforma Wedrop, portanto, não há diferença entre eles."
        },
		{
            "pergunta": "Consigo trocar e-mail de acesso?",
            "resposta": "É importante observar que, antes de proceder com a alteração, você precisará entrar em contato com a Hotmart. É importante ter em mente que, caso você já tenha realizado alguma ação em sua conta no WeDrop, a alteração de e-mail resultará na perda de todos os dados associados à sua conta atual. Infelizmente, não há a opção de editar o e-mail diretamente; portanto, será necessário criar uma nova conta.\n\nSe você desejar prosseguir com a alteração mesmo assim, siga o passo a passo fornecido no seguinte link: https://help.hotmart.com/pt-br/article/como-alterar-o-meu-e-mail-de-acesso-ao-produto-/9370387188877. Após a aprovação da Hotmart, por favor, entre em contato conosco novamente para que possamos ajudá-lo na continuidade do processo."
        },
		{
            "pergunta": "Realizei uma pesquisa no Reclame Aqui",
            "resposta": "É importante ressaltar que, considerando nosso grupo com mais de 12.000 membros, o número de reclamações é bastante limitado, totalizando apenas 60. Isso representa exatamente 0,5% de insatisfação em relação ao total de membros. Estamos constantemente trabalhando para melhorar nossos serviços e garantir a satisfação de nossos usuários."
        },
		{
            "pergunta": "Como é feito o pagamento dos produtos?",
            "resposta": "Você adiciona saldo à sua conta na Wedrop. Esse saldo pode ser inserido por meio de duas opções: PIX ou cartão de crédito. Após o saldo estar disponível em sua carteira, todos os custos dos produtos que você vender serão automaticamente deduzidos desse saldo. Isso oferece uma maneira conveniente e flexível de gerenciar suas transações e garantir que os custos dos produtos sejam cobertos de forma eficiente."
        },
		{
            "pergunta": "Sou MEI Não Quero/Consigo emitir Nota Fiscal",
            "resposta": "Vá até o WeDrop:\n↳ 'Minhas Integrações' > 'Bling'\n2. (Clique em EDITAR)\n3. Troque de pessoa jurídica para física.\n\nIsso fará sua conta ser vista como CPF na WeDrop e liberará pro pedido ir sem emitir nota, mas só funcionará se o marketplace não obrigar que emita a nota."
        },
		{
			
            "pergunta": "Contabilidade Indicada (Contato)",
            "resposta": "Contabilidade Indicada.\n(FS CONTÁBIL)\n\nWhatsApp ⇾ (11) 96785-0173\nE-mail ⇾ clientes.wedrop@fscont.com.br\nSegunda à Sexta das 08h as 17h."
        },
		{
            "pergunta": "Quantas contas posso integrar no WeDrop?",
            "resposta": "O WeDrop suporta até duas (2) contas de cada Marketplace ou plataforma."
        },
		{
            "pergunta": "Vocês emitem Nota Fiscal para o meu cliente?",
            "resposta": "O vendedor deve sempre emitir a nota fiscal para o cliente final. A WeDrop emite a nota fiscal de entrada apenas para membros vendedores com CNPJ. No caso de vendas realizadas com CPF, não há emissão de notas fiscais, e os produtos são enviados juntamente com a declaração de conteúdo."
        },
		{
            "pergunta": "Como é feito a atualização de estoque?",
            "resposta": "A atualização de estoque é realizada de forma automática. É importante ressaltar que para que esse processo ocorra sem problemas, é necessário configurar e integrar todas as configurações corretamente. Dessa forma, o sistema garantirá que as informações de estoque sejam atualizadas de maneira precisa e eficiente, refletindo com precisão a disponibilidade de produtos em seu sistema."
        },
		{
            "pergunta": "Contabilidade Indicada (Valores)",
            "resposta": "Serviços Contábeis: R$249 por mês.\nServiços Contábeis + Endereço Fiscal: R$299 por mês.\nTaxa de abertura de Empresa: R$200"
        }
	
		        
    ]
}